<style>

#img_7 {
    position: relative;
    width: 57%;
    float: left;
    margin: 7px 25px 7px 0;
}
.box3 {
    font-size: 26px;
    font-family: "Goudy Bookletter 1911", system-ui;
}
</style>

<template>

<div class="box3">
    <h1 align="center"><u><font color=#FAF8F8>Про нас</font></u></h1>
    <p><img id="img_7" src="../image/7.jpg"><font color=#FAF8F8>Гості Києва гідно
    оцінять зручне розташування готелю «ALFAVITO», який знаходиться поруч
    з Палацом «Україна» і однойменною станцією метро. Завдяки цьому, за 10 хвилин можна
    легко дістатися до центру Києва – до вулиці Хрещатик та Майдану Незалежності. Готель
    розташований в 15 хвилинах ходьби від головного стадіону країни – НСК «Олімпійський», і в
    безпосередній близькості до основних транспортних розв’язок. До послуг бізнес-туристів і
    екскурсантів 229 просторих номерів, серед яких кімнати категорії Стандарт і Поліпшені,
    а також номери VIP – рівня: Делюкс, Люкси та Апартаменти.</font></p>
    <p><font color=#FAF8F8>
    Комфортабельні номери обладнані всім необхідним для гостей: зручним робочим місцем,
    LCD телевізором із супутниковим телебаченням, телефоном, сейфом, міні-баром,
    індивідуальною системою кондиціонування та безкоштовним високошвидкісним Wi-Fi.</font></p>
    <p><font color=#FAF8F8>
    В готелі: ресторан «PIANO» з живою музикою, кафе-бар «FORTE», лобі-бар, кондитерська,
    літня тераса, 8 залів для проведення конференцій і ділових зустрічей, місткістю від 10 до
    150 чоловік, бізнес -центр, служба консьєржів, картинна галерея, тренажерний зал з безкоштовним
    цілодобовим доступом, безкоштовний паркінг на 68 місць. ALFAVITO – один з небагатьох готелів в
    центрі Києва зі своїм маленьким сквером.</font></p>
    <p><font color=#FAF8F8>
    У 2017 році «ALFAVITO» став найкращим 4-зірковим готельним комплексом за версією
    Kyiv Tourism Awards, в також в черговий раз підтвердив своє звання «Travellers Choice»,
    і увійшов в ТОП-9 готелів Києва і ТОП-15 кращих готелів України на думку користувачів
    TripAdvisor. У грудні 2016 року, готель отримав нагороду в номінації «Краща програма
    соціальної і корпоративної відповідальності» за версією International Hospitality Awards.
    У 2015 році готель «ALFAVITO» виграв звання «Кращий Бізнес-Готель 4 * України» за версією
    національної премії гостинності «Hospitality Awards–2015». Готель став володарем
    «Certificate of Exellence» і «Travellers ‘Choice» в номінації Нotels for Service і
    Top Hotels від Trip Advisor (2013 р., 2014 р., 2015 р., 2016 р., 2017 р., 2018.),
    а також заслужено, два роки поспіль, отримував нагороду «Кращий АРТ Готель Україна »
    (2012 р. і 2013 р.). «ALFAVITO» – перший український готель, який успішно пройшов
    атестацію Асоціації Бізнес Туризму (АБТ) і отримав сертифікат «Конференц і
    Бізнес Готель», а також став володарем знаку якості «Top Quality Hotel» від HRS.</font></p>
</div>

</template>

<script>

export default {
  name: 'about',
  data: () => ({}),
};

</script>
