<template>

<div class="box3">
    <font color=#FAF8F8><h1 align="center"><u>Контакти</u></h1>
        <p><img id="img_map" src="../image/map.png">АДРЕСА:</p>
        <p>03150 Україна, Київ,</p>
        <p>вулиця Предславинська, 35Д</p>
        <p>ТЕЛЕФОН:</p>
        <p>Тел.:  +380 44 521 01 77</p>
        <p>Моб:  +380 67 657 13 07</p>
        <p>VIBER / WHATSAPP / TELEGRAM:</p>
        <p>+380 67 218 30 56</p>
        <p>E-MAIL:</p>
        <p>info@alfavito.com.ua</p>
        <br><br><br>
        <p>ДОРОЖНІ НАПРЯМКИ</p>
        <p>Напрямок ПІВНІЧ E95/E101, потім Броварський проспект, просп. Юрія Гагаріна,
        просп. Соборності, міст Патона, бульвар Дружби Народів,
        поворот праворуч на вул. Велика Васильківська, поворот праворуч на вул. Німецька,
        через 200 м. Ви побачите готель ALFAVITO прямо перед собою.</p>
        <p>Напрямок ПІВДЕНЬ M05/E95, потім проспект Академіка Глушкова, проспект Голосіївський,
        площа Деміївська, площа Либідська, вул. Велика Васильківська,
        поворот праворуч на вул. Німецька, через 200 м. Ви побачите готель ALFAVITO прямо
        перед собою.</p>
        <p>Напрямок СХІД E40/M03, потім проспект М. Бажана, Південний Міст, вул. Саперно –
        Слобідська, просп. Науки, площа Деміївська, площа Либідська, вул.
        Васильківська, поворот праворуч на вул. Німецьку, через 200 м. Ви побачите готель
        ALFAVITO прямо перед собою.</p>
        <p>Напрямок ЗАХІД M06/E40, потім проспект Перемоги, бул. Т. Шевченка, поворот праворуч на
        вул. Басейна, бульвар Лесі Українки, поворот направо на вул.
        Новогоспітальну, вул. Е. Коновальця, поворот ліворуч на вул. Предславинська, через 400 м.
        Ви побачите готель ALVAVITO прямо перед собою по ліву сторону.</p></font>
</div>

</template>

<style>
#img_map {
    position:relative;
    width:60%;
    float:left;
    margin: 7px 30px 7px 7px;
}
</style>
