<template>

<div class="box3">
<h1 align="center"><u><font color=#FAF8F8>Номери</font></u></h1>
    <font color=#F8E0E0><table border="3" bgcolor=#424242>
    <tr><td><h2 align="center">Стандарт одномісний</h2></td></tr>
    <tr><td><img id="img_q" src="../image/st.jpg">🛏 1 одномісне ліжко<p>
    🙆 особа </p>&#10004; Одномісне ліжко 120*200 см<br>&#10004;
    Індивідуальна система кондиціонування<br>
    &#10004; Сейф 370*440*200 мм<br>&#10004; LCD телевізор<br>&#10004;
    Супутникове телебачення<br>&#10004; Безкоштовний високошвидкісний Wi-Fi
    з можливістю підключення до кабельного Інтернету<br>&#10004;
    Телефон<br>&#10004; Міні-бар<br>&#10004; Безкоштовна мінеральна вода «Джерело»
    (0,5 л)<br>&#10004; Капці, халат, рушники<br>&#10004; Набір міні-парфумерії
    Eco Boutique (Чехія), фен,
    косметичне дзеркало<br>&#10004; Безкоштовний цілодобовий доступ в тренажерний
     зал<br>&#10004; Площа номеру – 18 кв.м.<br>&#10004; Кількість номерів – 1<p></p></td></tr>
    </table>
    <br>
    <table border="3" bgcolor=#424242>
    <tr><td><h2 align="center">Стандарт дабл</h2></td></tr>
    <tr><td><img id="img_q2" src="../image/st2.jpg">🛏 1 двоспальне ліжко<p>
    🙆🙆🙆 особи </p>&#10004; Двоспальне ліжко 180*200 см або два односпальних
    ліжка 100*200 см<br>&#10004; Індивідуальна система кондиціонування<br>
    &#10004; Сейф 370*440*200 мм<br>&#10004; LCD телевізор<br>&#10004; Супутникове
    телебачення<br>&#10004; Безкоштовний високошвидкісний Wi-Fi з можливістю
    підключення до кабельного Інтернету<br>&#10004;
    Телефон<br>&#10004; Міні-бар<br>&#10004; Безкоштовна мінеральна вода «Джерело»
    (0,5 л)<br>&#10004; Капці, халат, рушники<br>&#10004; Набір міні-парфумерії
    Eco Boutique (Чехія), фен,
    косметичне дзеркало<br>&#10004; Безкоштовний цілодобовий доступ в тренажерний
    зал<br>&#10004; Площа номеру – 22-24 кв.м.<br>&#10004; Кількість номерів – 1<p></p></td></tr>
    </table>
    <br>
    <table border="3" bgcolor=#424242>
    <tr><td><h2 align="center">Стандарт твін</h2></td></tr>
    <tr><td><img id="img_q" src="../image/stt.jpg">🛏 2 односпальних ліжка<p>
    🙆🙆 особи </p>&#10004; Два односпальних ліжка 100*200 см<br>&#10004;
    Індивідуальна система кондиціонування<br>
    &#10004; Сейф 370*440*200 мм<br>&#10004; LCD телевізор<br>&#10004; Супутникове
    телебачення<br>&#10004; Безкоштовний високошвидкісний Wi-Fi з можливістю
    підключення до кабельного Інтернету<br>
    &#10004;Телефон<br>&#10004; Міні-бар<br>&#10004; Безкоштовна мінеральна
    вода «Джерело» (0,5 л)<br>&#10004; Капці, халат, рушники<br>&#10004;
    Набір міні-парфумерії Eco Boutique (Чехія), фен,
    косметичне дзеркало<br>&#10004; Безкоштовний цілодобовий доступ в
    тренажерний зал<br>&#10004; Площа номеру – 22-24 кв.м.<br>&#10004;
    Кількість номерів – 1<p></p></td></tr>
    </table>
    <br>
    <table border="3" bgcolor=#424242>
    <tr><td><h2 align="center">Покращений дабл</h2></td></tr>
    <tr><td><img id="img_q2" src="../image/dab.jpg">🛏 1 двоспальне ліжко<p>
    🙆🙆🙆 особи </p>&#10004; Двоспальне ліжко 180*200 см або два односпальні ліжка
    100*200 см<br>&#10004; Індивідуальна система кондиціонування<br>
    &#10004; Диван і крісло<br>&#10004; Сейф 370*440*200 мм<br>&#10004; LCD
    телевізор<br>&#10004; Супутникове телебачення<br>&#10004; Безкоштовний високошвидкісний
    Wi-Fi з можливістю підключення до кабельного Інтернету<br>
    &#10004; Телефон<br>&#10004; Міні-бар<br>&#10004; Безкоштовна мінеральна вода
    «Джерело» (0,5 л)<br>&#10004; Капці, халат, рушники<br>&#10004; Меню подушок<br>&#10004;
    Набір міні-парфумерії Eco Boutique (Чехія), фен,
    косметичне дзеркало<br>&#10004; Безкоштовний цілодобовий доступ в тренажерний
    зал<br>&#10004; Площа номеру – від 33 кв. м. до 41 кв. м.<br>&#10004;
    Кількість номерів – 1<p></p></td></tr>
    </table>
    <br>
    <table border="3" bgcolor=#424242>
    <tr><td><h2 align="center">Покращений твін</h2></td></tr>
    <tr><td><img id="img_q" src="../image/tt.jpg">🛏 2 односпальних ліжка<p> 🙆🙆 особи
    </p>&#10004; Двоспальне ліжко 180*200 см або два односпальні ліжка 100*200 см<br>&#10004;
    Індивідуальна система кондиціонування<br>
    &#10004; Диван і крісло<br>&#10004; Сейф 370*440*200 мм<br>&#10004; LCD телевізор<br>
    &#10004; Супутникове телебачення<br>&#10004; Безкоштовний високошвидкісний Wi-Fi з
    можливістю підключення до кабельного Інтернету<br>
    &#10004; Телефон<br>&#10004; Міні-бар<br>&#10004; Безкоштовна мінеральна вода «Джерело»
    (0,5 л)<br>&#10004; Капці, халат, рушники<br>&#10004; Набір міні-парфумерії Eco Boutique
    (Чехія), фен,
    косметичне дзеркало<br>&#10004; Безкоштовний цілодобовий доступ в
    тренажерний зал<br>&#10004; Площа номеру – від 33 кв. м. до 41 кв. м.<br>&#10004;
    Кількість номерів – 1<p></p></td></tr>
    </table>
    <br>
    <table border="3" bgcolor=#424242>
    <tr><td><h2 align="center">Делюкс</h2></td></tr>
    <tr><td><img id="img_q2" src="../image/de.jpg">>🛏 1 двоспальне ліжко<p> 🙆🙆🙆 особи >
    </p>&#10004; Двоспальне ліжко 180*200 см<br>&#10004; М’який куточок;<br>&#10004;
    Індивідуальна система кондиціонування<br>
    &#10004; Меню подушок<br>&#10004; Ванна кімната і гостьовий санвузол<br>&#10004;
    Сейф 370*440*200 мм<br>&#10004; 2 LCD телевізори<br>&#10004; Супутникове телебачення<br>
    &#10004; Безкоштовний високошвидкісний Wi-Fi з можливістю підключення до кабельного
    Інтернету<br> &#10004;Телефон<br>&#10004; Міні-бар<br>&#10004; Безкоштовна мінеральна
    вода «Джерело» (0,5 л)<br>&#10004; Капці, халат, рушники<br>&#10004; Набір міні-парфумерії
    Eco Boutique (Чехія), фен, косметичне дзеркало<br>&#10004;
    Безкоштовний цілодобовий доступ в тренажерний зал<br>&#10004;
    Площа номеру – 47 кв. м<br>&#10004; Кількість номерів – 1<p></p></td></tr>
    </table>
    <br>
    <table border="3" bgcolor=#424242>
    <tr><td><h2 align="center">Представницький люкс</h2></td></tr>
    <tr><td><img id="img_q" src="../image/lux.jpg">🛏 1 King-size ліжко<p> 🙆🙆🙆 особи </p>
    &#10004; Просторий передпокій<br>&#10004; Вітальня<br>&#10004; Спальня з ліжком
    King size 200*200 см <br>Окрема гардеробна кімната<br>&#10004; Гостьовий санвузол<br>
    &#10004; Велика ванна кімната, обладнана сантехнікою Devon & Devon<br>&#10004;
    Парфумерія Chopard <br>&#10004; Капці, халати, рушники<br>&#10004; М’який куточок<br>
    &#10004; Стіл для переговорів<br>&#10004; Письмовий стіл<br>&#10004; Комод<br>
    &#10004; 2 LCD телевізори <br>&#10004; Індивідуальна система кондиціонування<br>
    &#10004; Сейф 370*440*200 мм<br>&#10004;Міні-бар<br>&#10004; Супутникове телебачення<br>
    &#10004; Безкоштовний високошвидкісний Wi-Fi з можливістю підключення до кабельного Інтернету
    <br>&#10004; Телефон <br>&#10004; Безкоштовний цілодобовий доступ в тренажерний зал <br>
    &#10004; Площа номеру – 75 кв.м.<br>&#10004; Кількість номерів – 1<p></p></td></tr>
    </table>
    <br>
    <table border="3" bgcolor=#424242>
    <tr><td><h2 align="center">Апартаменти</h2></td></tr>
    <tr><td><img id="img_q2" src="../image/apa.jpg">🛏 1 King-size ліжко<p> 🙆🙆🙆 особи </p>
    &#10004; Просторна вітальня<br>&#10004; Столова з барною зоною
    <br>&#10004;Гостинна<br>&#10004; Спальня з ліжком King size 200*210 см<br>&#10004;
    Окрема гардеробна<br>&#10004;Гостьовий санвузол <br>&#10004; Велика ванна кімната,
    обладнана сантехнікою Devon & Devon <br>&#10004; Парфумерія Chopard<br>&#10004;
    Капці, халати, рушники<br>&#10004;М’який куточок<br>&#10004;Стіл для переговорів<br>
    &#10004;Письмовий стіл<br>&#10004; Комод <br>&#10004; 3 LCD телевізори<br>&#10004;
    Індивідуальна система кондиціонування<br>&#10004; Сейф 370*440*200 мм<br>&#10004;
    Міні-бар<br>&#10004; Супутникове телебачення <br>&#10004; Безкоштовний високошвидкісний
    Wi-Fi з можливістю підключення до кабельного Інтернету<br>&#10004; Телефон<br>
    &#10004;Безкоштовний цілодобовий доступ в тренажерний зал
    <br>&#10004; Площа номеру – 101 кв. м.<br>&#10004;
    Кількість номерів – 1.<p></p></td></tr>
    </table></font>
</div>

</template>

<style>
#img_q {
    position:relative;
    width:50%;
    float:left;
    margin: 10px 10px 10px 10px;
}
#img_q2 {
    position:relative;
    width:50%;
    float:right;
    margin: 10px 10px 10px 10px;
}
table {
    margin: auto;
    width: 90%;
}
</style>
